Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/anskaffelser.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: De tilbydere som innkalles til forhandlinger, oppfyller kvalifikasjonskravene i konkurransen
nn: Dei tilbydarane som vert kalla inn til forhandlingar, oppfyller kvalifikasjonskrava i konkurransen

source: Leverandøren oppfordres på det sterkeste til å følge de anvisninger som gis i dette konkurransegrunnlaget med vedlegg og eventuelt stille spørsmål ved uklarheter per e-post til kontaktperson.
nn: Leverandøren blir på det sterkaste oppfordra til å følgje dei rettleiingane som blir gitt i dette konkurransegrunnlaget med vedlegg og eventuelt stille spørsmål ved uklare punkt per e-post til kontaktperson.

source: Krenkelse av andres immaterielle rettigheter (rettsmangel)
nn: Krenking av andre sine immaterielle rettar (rettsmangel)

source: er dette en finansiell leigeavtale, der kommunen i realiteten er
nn: er dette ein finansiell leigeavtale, der kommunen i realiteten er

source: C-feil anses som uvesentlige, hvis ikke flere C-feil samlet sett medfører at godkjennelse vil være klart urimelig.
nn: C-feil vert rekna som uvesentlege, dersom ikkje fleire C-feil samla sett medfører at godkjenning vil vere klart urimeleg.

source: Forhandlinger og mekling
nn: Forhandlingar og mekling

source: Egenrapporteringen skal sendes til oppdragsgiver innen én måned etter kontrakten har startet, med mindre annet er avtalt.
nn: Eigenrapporteringa skal sendast til oppdragsgivar innan éin månad etter kontrakten har starta, med mindre anna er avtalt.

source: Leverandøren skal ha forsikringer som er tilstrekkelige til å dekke de kravene fra Kunden som følger av Leverandørens risiko eller ansvar etter denne avtalen innenfor rammen av alminnelige forsikringsvilkår.
nn: Konsulenten pliktar å ha forsikringar som er tilstrekkelege til å dekke dei krava frå Kunden som følger av Konsulenten sin risiko eller ansvar etter denne avtalen innanfor ramma av alminnelege forsikringsvilkår.

source: Dette er et omfattende verktøy for oppfølging som kan benyttes som utgangspunkt for de fleste kontrakter, men tidsbruk og dokumentasjon bør være proporsjonal med kontraktens og leverandørens viktighet for egen virksomhet.
nn: Dette er eit omfattande verktøy for oppfølging som kan nyttast som utgangspunkt for dei fleste kontraktar, men tidsbruk og dokumentasjon bør vere proporsjonal med kor viktig kontrakten og leverandøren er for eiga verksemd.

source: Hvis Kunden ikke står som selvassurandør, plikter Kunden å ha forsikringer som er tilstrekkelige til å dekke de kravene fra Leverandøren som følger av Kundens risiko eller ansvar etter denne avtalen innenfor rammen av alminnelige forsikringsvilkår.
nn: Dersom Kunden ikkje står som sjølvassurandør, pliktar Kunden å ha forsikringar som er tilstrekkelege til å dekke dei krava frå Konsulenten som følger av Kunden sin risiko eller ansvar etter denne avtalen innanfor ramma av alminnelege forsikringsvilkår.

source: Legg inn viktige roller hos leverandøren slik at du enkelt kan hente frem riktig kontaktperson avhengig av hva som er behovet for forespørselen/kontakten.
nn: Legg inn viktige roller hos leverandøren slik at du enkelt kan hente fram riktig kontaktperson avhengig av kva som er behovet for førespurnaden/kontakten.

source: Hvis det inntreffer endringer i rettslige krav som er relevante for leveransen, etter at kontrakten ble inngått, men før leveringsdag, kan Kunden be om å få gjennomført de endringer som er nødvendige for å overholde de nye kravene.
nn: Dersom det inntreffer endringar i rettslege krav som er relevante for leveransen, etter at kontrakten vart inngått, men før leveringsdag, kan Kunden be om å få gjennomført dei endringane som er nødvendige for å overhalde dei nye krava.

source: Leverandøren kan kreve at tredjeparten skal ha undertegnet en erklæring om at opplysningene ikke vil bli benyttet for andre formål enn å sikre oppfyllelse av Leverandørens forpliktelse etter denne bestemmelsen.
nn: Konsulenten kan krevje at tredjeparten skal ha underteikna ei erklæring om at opplysningane ikkje vil verte nytta for andre føremål enn å sikre oppfylling av Konsulenten si forplikting etter denne regelen.

source: Hvis du benytter "Verktøy for måling og oppfølging" kan du hente inn resultater fra måling av KPIene og presentere dette her.
nn: Dersom du nyttar "Verktøy for måling og oppfølging", kan du hente inn resultat frå måling av KPI-ane og presentere dette her.

source: Dette gjelder også hvis Leverandøren deles i flere selskaper, eller hvis overdragelsen skjer til et datterselskap eller annet selskap i samme konsern, men ikke hvis Leverandøren slås sammen med et annet selskap.
nn: Dette gjeld også dersom Konsulenten vert delt i fleire selskap, eller dersom overdraginga skjer til eit dotterselskap eller anna selskap i same konsern, men ikkje dersom Konsulenten vert slått saman med eit anna selskap.

source: (Den enkelte setter av nødvendig tid selv.
nn: (Den enkelte set av nødvendig tid sjølv.

source: Oppdragsgiver, samt eksterne kontrollører engasjert av oppdragsgiver, har rett til å foreta annonserte og uannonserte stedlige kontroller hos leverandøren, eventuelle underleverandører og ved lokasjonen hvor tjenesten utføres.
nn: Oppdragsgivar, og eksterne kontrollørar engasjert av oppdragsgivar, har rett til å utføre annonserte og uannonserte stadlege kontrollar hos leverandøren, eventuelle underleverandørar og ved lokasjonen der tenesta blir utført.

source: Planlagt utsendelse av konkurransedokumenter er
nn: Planlagt utsending av konkurransedokument er

source: Eksterne rettslige krav
nn: Eksterne rettslege krav

source: I den utstrekning Leverandøren er kjent med at fri programvare som er krevd brukt av Kunden som en del av leveransen, er uegnet til å oppfylle Kundens krav eller krenker eller av noen hevdes å krenke tredjeparts opphavsrett, skal Leverandøren påpeke dette i bilag 2, jf.
nn: I den utstrekning Leverandøren er kjent med at fri programvare som er kravd brukt av Kunden som ein del av leveransen er ueigna til å oppfylle krav frå Kunden eller krenker eller av nokon er hevda å krenke tredjeparts opphavsrett, skal Leverandøren påpeike dette i vedlegg 2, jf.

source: Dette gjelder også hvis Leverandøren deles i flere selskaper, eller hvis overdragelsen skjer til et datterselskap eller annet selskap i samme konsern, men ikke dersom Leverandøren slås sammen med et annet selskap.
nn: Dette gjeld også dersom Leverandøren vert delt i fleire selskap, eller dersom overdraginga skjer til eit dotterselskap eller anna selskap i same konsern, men ikkje dersom Leverandøren vert slått saman med eit anna selskap.

source: ligger en intensjon om å få fram det beste tilbudet fra leverandøren.
nn: i det ligg ein intensjon om å få fram det beste tilbodet frå leverandøren.

source: Denne tidsbegrensningen gjelder imidlertid ikke hvis Leverandøren, eller noen denne svarer for, har gjort seg skyldig i forsett eller grov uaktsomhet.
nn: Denne tidsavgrensinga gjeld likevel ikkje dersom Leverandøren, eller nokon denne svarer for, har gjort seg skuldig i forsett eller grov aktløyse.

source: Kunden har ikke adgang til å overlate programmer eller kopier av programmene til tredjemann uten skriftlig samtykke fra Leverandøren, med mindre dette skjer i forbindelse med driftstjenester fra en driftsleverandør.
nn: Kunden har ikkje høve til å overlate program eller kopiar av programma til tredjemann utan skriftleg samtykke frå Leverandøren, med mindre dette skjer i samband med driftstenester frå ein driftsleverandør.

source: Indirekte tap omfatter, men er ikke begrenset til, tapt fortjeneste av enhver art, tapte besparelser, tap av data, og krav fra tredjeparter med unntak av idømt erstatningsansvar for rettsmangler.
nn: Indirekte tap omfattar, men er ikkje avgrensa til, tapt forteneste av alle artar, tapte innsparingar, tap av data, og krav frå tredjepartar med unntak av erstatningsansvar ein er dømt til for rettsmanglar.

source: Bygningen skal være utstyrt med separate energimålere for ulike leietakere
nn: Bygningen skal vere utstyrt med separate energimålarar for ulike leigetakarar

source: Oppfyllelse av Leverandørens forpliktelser som nevnt ovenfor skal dokumenteres i bilag 6 ved enten en egenerklæring eller tredjepartserklæring om at det er samsvar mellom aktuell tariffavtale og faktiske lønns- og arbeidsvilkår for oppfyllelse av Leverandørens og eventuelle underleverandørers forpliktelser.
nn: Oppfylling av Konsulenten sine forpliktingar som nemnt ovanfor, skal dokumenterast i vedlegg 6 ved anten ei vedlagd eigenerklæring eller tredjepartserklæring om at det er samsvar mellom aktuell tariffavtale og faktiske lønns- og arbeidsvilkår for oppfylling av Konsulenten og eventuelle underleverandørar sine forpliktingar.

source: Hvis leverandør eller underleverandør får pålegg fra Arbeidstilsynet som gjelder lønns- og/eller arbeidsvilkår, skal leverandøren uten opphold informere oppdragsgiver ved kopi av pålegget.
nn: Dersom leverandør eller underleverandør får pålegg frå Arbeidstilsynet som gjeld løns- og/eller arbeidsvilkår, skal leverandøren utan opphald informere oppdragsgjevar ved kopi av pålegget.

source: , og skal signeres av begge parter
nn: , og skal signerast av begge partar

source: Som en foreløpig dokumentasjon på oppfyllelse av kvalifikasjonskrav, at det ikke foreligger avvisningsgrunner og eventuelt oppfyllelse av utvelgelseskriterier skal leverandøren fylle ut vedlagte ESPD skjema.
nn: Som ein førebels dokumentasjon på oppfylling av kvalifikasjonskrav, at det ikkje ligg føre avvisingsgrunnar og eventuelt oppfylling av utveljingskriterium, skal leverandøren fylle ut vedlagde ESPD-skjema.

source: Malen inkluderer også et forslag til kontrakt.
nn: Malen inkluderer også eit forslag til kontrakt.

source: bransjens eigen standardavtale og er lagt ut som en såkalla
nn: bransjens eigen standardavtale og er lagt ut som ein såkalla

source: Dersom myndighetene i det aktuelle landet ikke utsteder slike attester, skal leverandøren fremlegge en erklæring som stadfester at alle skatter og avgifter er blitt betalt.
nn: Dersom myndigheitene i det aktuelle landet ikkje utstedar slike attestar, skal leverandøren legge fram ei erklæring som stadfester at alle skattar og avgifter er vortne betalte.

source: Hva partene kan gjøre annerledes for å redusere kostnader rundt totalløsningen
nn: Kva partane kan gjere annleis for å redusere kostnader rundt totalløysinga

source: Kunden tar deretter stilling til om endringen skal gjennomføres.
nn: Kunden tar deretter stilling til om endringa skal gjennomførast.

source: Avklaring av uklare elementer i tilbudet
nn: Avklaring av uklare element i tilbodet

source: Leverandøren må selv bære eventuelle kostnader som levering av elektronisk faktura måtte medføre for denne.
nn: Leverandøren må sjølv bere eventuelle kostnader som levering av elektronisk faktura måtte medføre for denne.

source: Oppsummering og informasjon om videre prosess
nn: Oppsummering og informasjon om vidare prosess

source: Blir ikke avtalt tidspunkt for levering (leveringsdag), eller annen frist som partene i bilag 4 har knyttet dagbøter til, overholdt, og det ikke skyldes force majeure eller Kundens forhold, foreligger en forsinkelse fra Leverandørens side som gir grunnlag for dagbot.
nn: Vert ikkje avtalt tidspunkt for levering (leveringsdag), eller annan frist som partane i vedlegg 4 har knytt dagbøter til, halde, og det ikkje kjem av force majeure eller forhold hos Kunden, ligg det føre ei forseinking frå Leverandøren si side som gir grunnlag for dagbot.

source: Informasjonen som samles i denne delen av verktøyet er først og fremst tenkt til bruk opp mot leverandørene.
nn: Informasjonen som er samla i denne delen av verktøyet er først og fremst tenkt til bruk opp mot leverandørane.

source: Data til målingen kan du hente ved å benytte verktøy for innkjøpsanalyse eller ved hjelp av regnskap.
nn: Data til målinga kan du hente ved å nytte verktøy for innkjøpsanalyse eller ved hjelp av rekneskap.

source: Alle avtaler Leverandøren inngår, og som innebærer utførelse av arbeid som direkte medvirker til å oppfylle Leverandørens forpliktelser under denne avtalen, skal inneholde tilsvarende betingelser.
nn: Alle avtalar Konsulenten inngår og som inneber utføring av arbeid som direkte medverkar til å oppfylle Konsulenten sine forpliktingar under denne avtalen, skal innehalde tilsvarande vilkår.

source: inntil forholdet er rettet.
nn: inntil forholdet er retta.

source: Vesentlig forsinkelse foreligger når levering ikke er skjedd når maksimal dagbot er nådd, eller etter utløpet av en tilleggsfrist hvis den utløper senere.
nn: Vesentleg forseinking ligg føre når levering ikkje er skjedd når maksimal dagbot er nådd, eller etter utløpet av ein tilleggsfrist dersom den går ut seinare.

source: Dersom fri programvare skal benyttes i forbindelse med leveransen, skal Leverandøren utarbeide en oversikt over den aktuelle frie programvare.
nn: Dersom fri programvare skal nyttast i samband med leveransen, skal Leverandøren utarbeide ei oversikt over den aktuelle frie programvara.

source: Dersom det melder seg flere enn
nn: Dersom det melder seg fleire enn

source: på grunn av en tilfeldig begivenhet, går over fra Leverandøren til Kunden ved faktisk levering.
nn: på grunn av ei tilfeldig hending, går over frå Leverandøren til Kunden ved faktisk levering.

source: februar 2008 der denne kommer til anvendelse.
nn: februar 2008 der denne kjem til bruk.

source: Med lønns- og arbeidsvilkår menes bestemmelser om minste arbeidstid, lønn, herunder overtidstillegg, skift- og turnustillegg og ulempetillegg, og dekning av utgifter til reise, kost og losji, i den grad slike bestemmelser følger av tariffavtalen. Alle avtaler Leverandøren inngår som innebærer utførelse av arbeid under denne kontrakten skal inneholde tilsvarende forpliktelser.
nn: Med løns- og arbeidsvilkår meiner ein reglar om minste arbeidstid, løn, medrekna overtidstillegg, skift- og turnustillegg og ulempetillegg, og dekning av utgifter til reise, kost og losji, i den grad slike reglar følgjer av tariffavtalen.

source: Kunden og Leverandøren kan hver for seg kreve at opplysningene skal legges frem for en uavhengig tredjepart som Kunden har gitt i oppdrag å undersøke om kravene i denne bestemmelsen er oppfylt.
nn: Kunden og Leverandøren kan kvar for seg krevje at opplysningane skal leggast fram for ein uavhengig tredjepart som Kunden har gitt i oppdrag å undersøke om krava i denne regelen er oppfylt.

source: Retten til vederlag etter denne avtalen kan fritt overdras, men fritar ikke Leverandøren for hans plikter og ansvar.
nn: Retten til vederlag etter denne avtalen kan fritt overdragast, men fritar ikkje Leverandøren for hans plikter og ansvar.

source: I forbindelse med force majeure-situasjoner har partene gjensidig informasjonsplikt overfor hverandre om alle forhold som må antas å være av betydning for den annen part.
nn: I samband med force majeure-situasjonar har partane gjensidig informasjonsplikt overfor kvarandre om alle forhold som må ventast å ha noko å seie for den andre parten.

source: Bygningen skal ha sykkelparkering under tak og dusjmuligheter
nn: Bygningen skal ha sykkelparkering under tak og dusjmoglegheiter

source: Dersom Leverandøren engasjerer underleverandør eller Kunden engasjerer tredjepart til å utføre arbeidsoppgaver som følger av denne avtalen, er parten fullt ansvarlig for utførelsen av disse oppgavene på samme måte som om parten selv stod for utførelsen.
nn: Dersom Leverandøren engasjerer underleverandør eller Kunden engasjerer tredjepart til å utføre arbeidsoppgåver som følger av denne avtalen, er parten fullt ansvarleg for utføringa av desse oppgåvene på same måte som om parten sjølv stod for utføringa.

source: Endringer til samhandlingsavtalen skal være gjensidig avtalt og dokumentert i en revidert versjon av avtalen.
nn: Endringar til samhandlingsavtalen skal vere gjensidig avtalt og dokumentert i ein revidert versjon av avtalen.

source: Vi har nå gjennomført dialog for alle mottatte løsningsforslag, i den hensikt å identifisere og fastslå hvordan oppdragsgivers behov best kan oppfylles.
nn: Vi har no gjennomført dialog for alle mottatte løysingsforslag, med det føremålet å identifisere og fastslå korleis oppdragsgivar sine behov best kan oppfyllast.

source: På områder som ikke er dekket av forskrift om allmenngjort tariffavtale, skal lønns- og arbeidsvilkårene være i henhold til landsomfattende tariffavtale for den aktuelle bransje.
nn: På område som ikkje er dekte av forskrift om allmenngjort tariffavtale, skal løns- og arbeidsvilkåra vere i høve til landsomfattande tariffavtale for den aktuelle bransjen.

source: På hver side finner du informasjon om utfylling og formål i form av en tekstboks som kan slettes når du har satt deg inn i innholdet.
nn: På kvar side finn du informasjon om utfylling og føremål i form av ein tekstboks som kan slettast når du har sett deg inn i innhaldet.

source: Hvis forfalt vederlag med tillegg av forsinkelsesrenter ikke er betalt innen 30 (tretti) kalenderdager fra forfall, kan Leverandøren sende Kunden skriftlig varsel om at avtalen vil bli hevet, hvis oppgjør ikke er skjedd innen 60 (seksti) kalenderdager etter at varselet er mottatt.
nn: Dersom forfalle vederlag med tillegg av forseinkingsrenter ikkje er betalt innan 30 (tretti) kalenderdagar frå forfall, kan Konsulenten sende skriftleg varsel til Kunden om at avtalen vil verte heva dersom oppgjer ikkje er skjedd innan 60 (seksti) kalenderdagar etter at varselet er mottatt.

source: Heving kan ikke skje hvis Kunden gjør opp forfalt vederlag med tillegg av forsinkelsesrenter innen fristens utløp.
nn: Heving kan ikkje skje dersom Kunden gjer opp forfalle vederlag med tillegg av forseinkingsrenter innan utløpet av fristen.

source: Det anbefales å klistre inn grafer som bilder for å forenkle formathåndtering
nn: Det vert anbefalt å klistre inn grafar som bilde for å forenkle formathandtering

source: i prosent av brutto timelønn til de vikarene som leveres.
nn: i prosent av brutto timelønn til dei vikarane som blir leverte.

source: [publikum og ansatte]
nn: [publikum og tilsette]

source: Behov for videokonferanselokaler skal i størst mulig grad dekkes ved bruk av ordinære møterom
nn: Behov for videokonferanselokale skal i størst mogleg grad dekkjast ved bruk av ordinære møterom

source: Utvelgelsen vil i så fall bli gjort etter en vurdering av tildelingskriteriene
nn: Utveljinga vil i så fall bli gjort etter ei vurdering av tildelingskriteria.

source: Alle priser er i norske kroner med mindre Kunden i bilag 7 har åpnet for at priser på komponenter som leveres fra utlandet, kan oppgis i utenlandsk valuta.
nn: Alle prisar er i norske kroner med mindre Kunden i vedlegg 7 har opna for at prisar på komponentar som vert leverte frå utlandet, kan oppgivast i utanlandsk valuta.

source: Dialogen vil fortsette frem til Oppdragsgiver har funnet den eller de løsninger som best oppfyller Oppdragsgivers behov.
nn: Dialogen vil fortsette fram til Oppdragsgivar har funne den eller dei løysingane som best oppfyller Oppdragsgivar sine behov.

source: Kundens bruk av tredjepart
nn: Bruk av tredjepart

source: Nødvendige og tilstrekkelige fullmakter:
nn: Nødvendige og tilstrekkelege fullmakter:

source: Dette innebærer at alt fra tekniske løsninger og pris til ansvarsbegrensninger, erstatning, garantier og lignende kan forventes å bli drøftet gjennom dialogmøtene.
nn: Dette inneber at alt frå tekniske løysingar og pris til ansvarsavgrensingar, erstatning, garantiar og liknande kan forventast å verte drøfta gjennom dialogmøta.

source: merverdiavgift for hver kalenderdag forsinkelsen varer, men begrenset til maksimalt 100 (hundre) kalenderdager.
nn: meirverdiavgift for kvar kalenderdag forseinkinga varer, men avgrensa til maksimalt 100 (hundre) kalenderdagar.

source: Du kan legge til eller fjerne roller avhengig av den enkelte avtale og hva som er relevant, og bør tilpasse etter organisering i egen virksomhet.
nn: Du kan legge til eller fjerne roller avhengig av den enkelte avtale og kva som er relevant, og bør tilpasse etter organisering i eiga verksemd.

source: Oppdragsgiver planlegger å gjennomføre dialog gjennom forhandlinger med en eller flere av leverandørene som inngir tilbud i konkurransen.
nn: Oppdragsgivar planlegg å gjennomføre dialog gjennom forhandlingar med ein eller fleire av leverandørane som leverer tilbod i konkurransen.

source: Hvis du har benyttet kontraktsoppsummerings-verktøyet kan du hente informasjon herfra.
nn: Dersom du har brukt kontraktoppsummerings-verktøyet kan du hente informasjon herifrå.

source: Administrative bestemmelser og sanksjoner
nn: Administrative reglar og sanksjonar

source: det økonomisk mest fordelaktige i henhold til de angitte tildelingskriteriene/ det tilbudet med lavest pris
nn: det økonomisk mest fordelaktige i samsvar med dei oppgitte tildelingskriteria / det tilbodet med lågast pris

source: Om ønskelig kan tilbyder gi et forpliktende svar under møtet.
nn: Om ønskeleg kan tilbydar gi eit forpliktande svar under møtet.

source: Ratingen skal være utført av kredittopplysningsvirksomhet som har konsesjon til å drive slik virksomhet.
nn: Ratinga skal vere utført av kredittopplysningsverksemd som har konsesjon til å drive slik verksemd.

source: - Dokumentasjonen er så ufullstendig eller misvisende at Kunden ikke kan benytte funksjoner som ut fra en objektiv vurdering er viktige for Kunden.
nn: - Dokumentasjonen er så ufullstendig eller misvisande at Kunden ikkje kan nytte funksjonar som ut frå ei objektiv vurdering er viktige for Kunden.

source: Kunden skal i rimelig utstrekning bistå Leverandøren med dette.
nn: Kunden skal i rimeleg utstrekning hjelpe Leverandøren med dette.

source: Dersom det oppstår tvist mellom partene om tolkningen eller rettsvirkningene av avtalen, skal tvisten først søkes løst gjennom forhandlinger.
nn: Dersom det oppstår tvist mellom partane om tolkinga eller rettsverknadene av avtalen, skal tvisten først søkast løyst gjennom forhandlingar.

source: Forsikre oss om at alle potensielle ekstrakostnader er avdekket.
nn: Forsikre oss om at alle potensielle ekstrakostnader er avdekte.

source: - Dokumentasjonen er så ufullstendig eller misvisende at Kunden ikke kan bruke utstyret eller programvaren eller vesentlige deler av det.
nn: - Dokumentasjonen er så ufullstendig eller misvisande at Kunden ikkje kan bruke utstyret eller programvara eller vesentlege delar av det.

source: Som oppgitt i konkurransegrunnlaget kan oppdragsgiver redusere antall løsninger fortløpende under dialogfasen, noe som også kan medføre at antallet leverandører som deltar i dialogen kan bli redusert.
nn: Som oppgitt i konkurransegrunnlaget, kan oppdragsgivar redusere talet på løysingar fortløpande under dialogfasen, noko som også kan medføre at talet på leverandørar som deltar i dialogen, kan verte redusert.

source: Leverandøren skal ha tilstrekkelig økonomisk og finansiell kapasitet til å kunne utføre kontrakten.
nn: Leverandøren skal ha tilstrekkeleg økonomisk og finansiell kapasitet til å kunne utføre kontrakten.

source: Ansatte eller andre som fratrer sin tjeneste hos en av partene, skal pålegges taushetsplikt også etter fratredelsen om forhold som nevnt ovenfor.
nn: Tilsette eller andre som fråtrer tenesta si hos ein av partane skal påleggast teieplikt også etter fråtredinga om forhold som nemnt ovanfor.

source: Hvis Kunden ikke betaler til avtalt tid, har Leverandøren krav på rente av det beløp som er forfalt til betaling, i henhold til lov 17.
nn: Dersom Kunden ikkje betaler til avtalt tid, har Leverandøren krav på rente av det beløpet som er forfalle til betaling, i samsvar med lov 17.
